{
    "0": "<|endoftext|>",
    "1": "<|endoftext|><|endoftext|>",
    "2": "\u0000",
    "3": "\u0001",
    "4": "\u0002",
    "5": "\u0003",
    "6": "\u0004",
    "7": "\u0005",
    "8": "\u0006",
    "9": "\u0007",
    "10": "\b",
    "11": "\t",
    "12": "\n",
    "13": "\u000b",
    "14": "\f",
    "15": "\r",
    "16": "\u000e",
    "17": "\u000f",
    "18": "\u0010",
    "19": "\u0011",
    "20": "\u0012",
    "21": "\u0013",
    "22": "\u0014",
    "23": "\u0015",
    "24": "\u0016",
    "25": "\u0017",
    "26": "\u0018",
    "27": "\u0019",
    "28": "\u001a",
    "29": "\u001b",
    "30": "\u001c",
    "31": "\u001d",
    "32": "\u001e",
    "33": "\u001f",
    "34": " ",
    "35": "!",
    "36": "\"",
    "37": "#",
    "38": "$",
    "39": "%",
    "40": "&",
    "41": "'",
    "42": "(",
    "43": ")",
    "44": "*",
    "45": "+",
    "46": ",",
    "47": "-",
    "48": ".",
    "49": "/",
    "50": "0",
    "51": "1",
    "52": "2",
    "53": "3",
    "54": "4",
    "55": "5",
    "56": "6",
    "57": "7",
    "58": "8",
    "59": "9",
    "60": ":",
    "61": ";",
    "62": "<",
    "63": "=",
    "64": ">",
    "65": "?",
    "66": "@",
    "67": "A",
    "68": "B",
    "69": "C",
    "70": "D",
    "71": "E",
    "72": "F",
    "73": "G",
    "74": "H",
    "75": "I",
    "76": "J",
    "77": "K",
    "78": "L",
    "79": "M",
    "80": "N",
    "81": "O",
    "82": "P",
    "83": "Q",
    "84": "R",
    "85": "S",
    "86": "T",
    "87": "U",
    "88": "V",
    "89": "W",
    "90": "X",
    "91": "Y",
    "92": "Z",
    "93": "[",
    "94": "\\",
    "95": "]",
    "96": "^",
    "97": "_",
    "98": "`",
    "99": "a",
    "100": "b",
    "101": "c",
    "102": "d",
    "103": "e",
    "104": "f",
    "105": "g",
    "106": "h",
    "107": "i",
    "108": "j",
    "109": "k",
    "110": "l",
    "111": "m",
    "112": "n",
    "113": "o",
    "114": "p",
    "115": "q",
    "116": "r",
    "117": "s",
    "118": "t",
    "119": "u",
    "120": "v",
    "121": "w",
    "122": "x",
    "123": "y",
    "124": "z",
    "125": "{",
    "126": "|",
    "127": "}",
    "128": "~",
    "129": "",
    "130": "",
    "131": "",
    "132": "",
    "133": "",
    "134": "",
    "135": "",
    "136": "",
    "137": "",
    "138": "",
    "139": "",
    "140": "",
    "141": "",
    "142": "",
    "143": "",
    "144": "",
    "145": "",
    "146": "",
    "147": "",
    "148": "",
    "149": "",
    "150": "",
    "151": "",
    "152": "",
    "153": "",
    "154": "",
    "155": "",
    "156": "",
    "157": "",
    "158": "",
    "159": "",
    "160": "",
    "161": "",
    "162": "",
    "163": "",
    "164": "",
    "165": "",
    "166": "",
    "167": "",
    "168": "",
    "169": "",
    "170": "",
    "171": "",
    "172": "",
    "173": "",
    "174": "",
    "175": "",
    "176": "",
    "177": "",
    "178": "",
    "179": "",
    "180": "",
    "181": "",
    "182": "",
    "183": "",
    "184": "",
    "185": "",
    "186": "",
    "187": "",
    "188": "",
    "189": "",
    "190": "",
    "191": "",
    "192": "",
    "193": "",
    "194": "",
    "195": "",
    "196": "",
    "197": "",
    "198": "",
    "199": "",
    "200": "",
    "201": "",
    "202": "",
    "203": "",
    "204": "",
    "205": "",
    "206": "",
    "207": "",
    "208": "",
    "209": "",
    "210": "",
    "211": "",
    "212": "",
    "213": "",
    "214": "",
    "215": "",
    "216": "",
    "217": "",
    "218": "",
    "219": "",
    "220": "",
    "221": "",
    "222": "",
    "223": "",
    "224": "",
    "225": "",
    "226": "",
    "227": "",
    "228": "",
    "229": "",
    "230": "",
    "231": "",
    "232": "",
    "233": "",
    "234": "",
    "235": "",
    "236": "",
    "237": "",
    "238": "",
    "239": "",
    "240": "",
    "241": "",
    "242": "",
    "243": "",
    "244": "",
    "245": "",
    "246": "",
    "247": "",
    "248": "",
    "249": "",
    "250": "",
    "251": "",
    "252": "",
    "253": "",
    "254": "",
    "255": "",
    "256": "",
    "257": "",
    "258": " t",
    "259": "he",
    "260": " a",
    "261": " s",
    "262": " w",
    "263": " the",
    "264": "nd",
    "265": "ed",
    "266": " b",
    "267": " to",
    "268": " and",
    "269": " h",
    "270": " f",
    "271": " T",
    "272": "in",
    "273": " wa",
    "274": "re",
    "275": "it",
    "276": "ou",
    "277": " l",
    "278": " d",
    "279": " c",
    "280": " p",
    "281": "ay",
    "282": " m",
    "283": "er",
    "284": " was",
    "285": " The",
    "286": "om",
    "287": " he",
    "288": "is",
    "289": " n",
    "290": "im",
    "291": "ar",
    "292": "on",
    "293": " sa",
    "294": "ll",
    "295": "id",
    "296": " ha",
    "297": " g",
    "298": "at",
    "299": " S",
    "300": "ing",
    "301": "ot",
    "302": "en",
    "303": "an",
    "304": "le",
    "305": "or",
    "306": "ir",
    "307": "am",
    "308": "et",
    "309": " H",
    "310": " it",
    "311": " th",
    "312": "ig",
    "313": " They",
    "314": " pl",
    "315": " in",
    "316": "il",
    "317": " He",
    "318": " \"",
    "319": "ow",
    "320": "ver",
    "321": "ri",
    "322": " u",
    "323": "ut",
    "324": " play",
    "325": "ith",
    "326": " said",
    "327": " be",
    "328": " day",
    "329": " with",
    "330": "pp",
    "331": "On",
    "332": " o",
    "333": " y",
    "334": "oo",
    "335": "ked",
    "336": " r",
    "337": " her",
    "338": "ce",
    "339": "ld",
    "340": " his",
    "341": " Tim",
    "342": " I",
    "343": " She",
    "344": " st",
    "345": "ke",
    "346": " e",
    "347": " big",
    "348": "nt",
    "349": "ck",
    "350": "very",
    "351": " you",
    "352": "st",
    "353": "ve",
    "354": "end",
    "355": "un",
    "356": " happ",
    "357": " on",
    "358": "all",
    "359": "riend",
    "360": " friend",
    "361": " they",
    "362": " L",
    "363": "ily",
    "364": " we",
    "365": " had",
    "366": " up",
    "367": " li",
    "368": " not",
    "369": "her",
    "370": " want",
    "371": "itt",
    "372": " of",
    "373": "ad",
    "374": " do",
    "375": " B",
    "376": "se",
    "377": " happy",
    "378": "ent",
    "379": " very",
    "380": " M",
    "381": "es",
    "382": " saw",
    "383": "One",
    "384": " that",
    "385": "ould",
    "386": "'s",
    "387": " for",
    "388": "ittle",
    "389": " mom",
    "390": " little",
    "391": " so",
    "392": " sh",
    "393": " she",
    "394": "ime",
    "395": "ch",
    "396": " nam",
    "397": " time",
    "398": " k",
    "399": " ne",
    "400": "ound",
    "401": ".\"",
    "402": " there",
    "403": " named",
    "404": " bo",
    "405": " sm",
    "406": " were",
    "407": " wanted",
    "408": " Lily",
    "409": " friends",
    "410": "out",
    "411": "ird",
    "412": " but",
    "413": "ved",
    "414": "ht",
    "415": "!\"",
    "416": "The",
    "417": " Tom",
    "418": " bird",
    "419": "el",
    "420": "ake",
    "421": " an",
    "422": "al",
    "423": " too",
    "424": "ome",
    "425": " went",
    "426": " wh",
    "427": "ide",
    "428": "Once",
    "429": " all",
    "430": " It",
    "431": " hel",
    "432": "ug",
    "433": "ue",
    "434": " help",
    "435": " is",
    "436": " loo",
    "437": " A",
    "438": " upon",
    "439": " lo",
    "440": "ter",
    "441": "ry",
    "442": " toy",
    "443": "ore",
    "444": " fun",
    "445": "ind",
    "446": "get",
    "447": "ill",
    "448": "ame",
    "449": " as",
    "450": " j",
    "451": "ra",
    "452": " at",
    "453": "gether",
    "454": " cat",
    "455": " did",
    "456": " re",
    "457": "ur",
    "458": " together",
    "459": "ack",
    "460": " se",
    "461": "ly",
    "462": " tre",
    "463": "ood",
    "464": " dog",
    "465": "ic",
    "466": " could",
    "467": "ted",
    "468": " can",
    "469": " ball",
    "470": "ard",
    "471": " gir",
    "472": " their",
    "473": "ark",
    "474": " girl",
    "475": " played",
    "476": "ec",
    "477": "my",
    "478": " him",
    "479": " go",
    "480": "way",
    "481": " ro",
    "482": "?\"",
    "483": "hed",
    "484": "ain",
    "485": " kn",
    "486": " le",
    "487": " out",
    "488": "hen",
    "489": " are",
    "490": " fr",
    "491": "um",
    "492": "'t",
    "493": " them",
    "494": " boy",
    "495": " sad",
    "496": "ul",
    "497": "ax",
    "498": " tree",
    "499": "other"
}